#Финальные слова первой части мода.

"Все истории когда-то заканчиваются. Некоторые раньше, некоторые позже. И здесь не о чем жалеть."
"Но эта история ещё не закончена."

# Good (Обзавёлся девушкой)
"Прошла лишь неделя. Многое ещё не сказано, многое не сделано."
"Всё это останется в памяти, осядет там навечно. Все эти моменты, шутки, звонкий смех детей, суровые вожатые..."
"И то неподдельное, самое настоящее, что происходит здесь - любовь."
"Ещё не раз придётся всё это почувствовать, прежде чем покинуть этот лагерь."
"Лагерь, где сбываются надежды."

# Bad (Юный кибернетик или хиккан)
"Всё только начинается. Придётся ещё многое пережить."
"Всё это останется в памяти, осядет там навечно. Все эти моменты, шутки, звонкий смех детей, суровые вожатые..."
"Ещё не раз придётся это почувствовать, прежде чем покинуть этот лагерь."
"Лагерь, где сбываются мечты."

# UVAO
"Здесь слишком много тайн, чтобы оставить их тут. И теперь разгадка очень близка."
"Нельзя покидать этот лагерь. Ещё слишком рано. Не все сыграли свою роль здесь."
"В лагере, таящем столько загадок."